Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmlakimiessijainen.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai
smn: Sämitigge almoot uuccâmnáál

source: virgesadjásašvuođa áigodahkii 1.10.2013 – 31.7.2014.
smn: virgesajasâšvuođâ 1.10.2013 – 31.7.2014 koskâsâš ááigán.

source: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.
smn: Lahâčällee váldupargon lii toimâđ sämmilij vuoigâdvuođâid kyeskee aašij valmâštâllen já oovdânpyehten sämitige haldâttâsâst.

source: Sámediggeásahusas (1727/95) meroštallon gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš.
smn: Sämitiggeest adelum asattâs (1727/95) miäldásii tohálâšvuođâvátámâššân lii vuoigâdvuođâtiettuu kandidaat tuđhos já sämmilijd kyeskee vuoigâdvuođâlij aašij tubdâm.

source: Virgesadjásašvuođa menestuvvi dikšumis lea ávkin maiddái hálddahuslaš bargguid dovdamuš sihke buorre ruoŧa / dárogiela ja eaŋgalasgiela dáidu.
smn: Virgesajasâšvuođâ miänástuvvee tipšom išedeh lasseen haaldâtlij pargoi tubdâm sehe šiev ruotâ / tárukielâ já eŋgâlâskielâ tááiđuh.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká 2 771,54 – 3 002,48 euro / mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi III / I-III mield (vuáđupälkki kaskoo 2 771,54 – 3 002,48 eurod / mp).

source: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.
smn: Lahâčällee toimâsaje lii säämi kulttuurkuávdáá Sajosist.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 26.9.2013 dmu 16.00 rádjai čujuhusain Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 26.9.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lassedieđuid sadjásašvuođa birra addá hálddahushoavda Juha Guttorm, tel. +358(0)10 839 3102.
smn: Lasetiäđuid sajasâšvuođâst addel haldâttâhhovdâ Juha Guttorm, puh.. +358(0)10 839 3102.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 5.9.2013 Sámediggi
smn: Anarist 5.9.2013 Sämitigge
